/* Localized versions of Info.plist keys */

CFBundleName = "Skype";
SKCalltoURL = "Call to";
NSHumanReadableCopyright = "© 2015 Skype und/oder Microsoft";
NSContactsUsageDescription = "Skype ermöglicht es Ihnen, Ihre Kontakte anzurufen und ihnen SMS zu senden.";